/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"just now" = "Gerade jetzt";
"%zd minutes ago" = "Vor %zd Minuten";
"%zd hour ago" = "Vor %zd Stunden";
"yesterday %@" = "Gestern %@";

"back" = "Rückkehr";
"close" = "Schliessen";
"reflesh" = "Reflesh";
"time" = "Zeit";
"now" = "Jetzt";
"monday" = "Montag";
"tuesday" = "Dienstag";
"wednesday" = "Mittwoch";
"thursday" = "Donnerstag";
"friday" = "Freitag";
"saturday" = "Samstag";
"sunday" = "Sonntag";
"yesterday" = "Gestern";
"today" = "Heute";
"tomorrow" = "Morgen";
"please try again for network failures" = "Netzwerkfehler, bitte versuchen Sie es erneut";
"refresh again" = "Aktualisieren Sie erneut";
"currently in a cellular data network" = "Cellular Data Network";
"currently in WiFi network" = "WiFi Network";
"network disconnected" = "Netzwerk getrennt";
"experience now" = "Start to Enjoy";
